/*   */
"Baglantı hatası" = "Baglantı hatası";

/*   */
"Baglantı Hatası" = "Baglantı Hatası";

/*   */
"Bağışınız kabul edilmiştir, Allah razı olsun!" = "Bağışınız kabul edilmiştir, Allah razı olsun!";

/*   */
"Başarılı" = "Başarılı";

/* Giriş Yapmak için */
"Giriş" = "Giriş";

/*   */
"Hata" = "Hata";

/* No comment provided by engineer. */
"Hatalı Giriş" = "Hatalı Giriş";

/*   */
"Kutuların içi boş olamaz" = "Kutuların içi boş olamaz";

/*   */
"Tamam" = "Tamam";

